{
  "button_OK": "OK",
  "button_accept": "Принять",
  "button_decline": "Отклонить",
  "button_accept_all": "Принять всё",
  "button_confirm": "Принять выбранные изменения",
  "button_necessary": "Принять только обязательные",
  "cookie_analytics_text": "Эти файлы cookie позволяют нам подсчитывать посещения и источники трафика, чтобы мы могли измерять и улучшать производительность нашего веб-сайта. Они помогают нам знать, какие страницы наиболее и наименее популярны, и видеть, как посетители перемещаются по сайту. Если эти файлы cookie отключены, мы не будем знать, когда пользователь посещал наш веб-сайт, и не сможем отслеживать работу веб-сайта.",
  "cookie_analytics_title": "Аналитические файлы cookie",
  "cookie_link_text": "Посмотреть файлы cookie",
  "cookie_marketing_text": "Маркетинговые файлы cookie необходимы для отслеживания посетителей на веб-сайте и показа релевантной рекламы.",
  "cookie_marketing_title": "Маркетинговые файлы cookie",
  "cookie_necessary_text": "Эти файлы cookie необходимы для функционирования веб-сайта и не могут быть отключены в наших системах. Обычно они устанавливаются только в ответ на действия посетителей, которые представляют собой запрос на услуги, такие как настройка параметров конфиденциальности, вход в систему или заполнение форм. Вы можете настроить свой браузер таким образом, чтобы он блокировал или предупреждал вас об этих файлах cookie, но это может привести к неправильной работе некоторых частей веб-сайта.",
  "cookie_necessary_title": "Обязательные файлы cookie",
  "details_text": "Детали в ",
  "label_manage_cookie": "Вы также можете",
  "label_manage_cookie_link_text": "Настроить файлы cookie",
  "label_policy": "Политике конфиденциальности",
  "label_policy_extended": "Политикой конфиденциальности",
  "label_text": "Нажав Принять, вы даёте согласие на использование нашим веб-сайтом файлов cookie Google Analytics для предоставления вам наиболее релевантных услуг и в аналитических целях.",
  "label_text_extended": "Сайт использует файлы cookie, чтобы сделать ваш просмотр безопасным и быстрым. Чтобы принимать все файлы cookie, включая аналитические, персонализационные и рекламные, выберите <b>Принять всё</b>. Только для обязательных файлов cookie выберите <b>Только обязательные</b>. Ознакомьтесь с нашей Политикой использования файлов cookie для получения подробной информации.",
  "label_title_main": "Этот сайт использует файлы cookie",
  "label_title_manage": "Основная информация",
  "manage_label_text_extended": "Нажмите на заголовки различных категорий, чтобы узнать больше и изменить наши настройки по умолчанию. Вы можете отозвать свое согласие или изменить настройки вашего согласия в любое время, перейдя по ссылке \"Управление файлами cookie\" в нижней части нашего веб-сайта, или вы можете отключить файлы cookie в настройках вашего веб-браузера или мобильного устройства. Для получения дополнительной информации, пожалуйста, ознакомьтесь с нашей",
  "manage_subtitle_extended": "Настройки файлов cookie"
}
